let words = [
  {
    word: 'դրախտ',
    hint: 'Հրաշագեղ պարտեզ, որտեղ ապրում Էին Ադամն ու Եվան',
  },
  {
    word: 'ականջ',
    hint: 'Լսողության օրգան',
  },
  {
    word: 'գինետուն',
    hint: 'Գինի խմելու վայր',
  },
  {
    word: 'թագաժառանգ',
    hint: 'Այն մարդը, որ իրավունք է ստանում թագավորի մահից հետո գահակալելու ',
  },
  {
    word: 'դիմակավոր',
    hint: 'Երեսը դիմակով ծածկած',
  },
  {
    word: 'երազ',
    hint: 'Քնի մեջ երևացող պատկերներ՝ պատկերացումներ',
  },
  {
    word: 'այբուբեն',
    hint: 'Լեզվի տառերի ամբողջությունը',
  },
];
